Repository: gitnacho/symfony-standard
Catalog: src/Acme/DemoBundle/Resources/translations/messages.*.xliff
Languages: es

source: Welcome
es: Bienvenido

source: Welcome!
es: ¡Bienvenido!

source: Congratulations! You have successfully installed a new Symfony application
es: ¡Felicidades! Has instalado satisfactoriamente una nueva aplicación Symfony

source: Quick tour
es: Inicio rápido

source: Read the Quick Tour
es: Lee la guía de inicio rápido

source: Configure your application
es: Configura tu aplicación

source: Configure
es: Configurar

source: Run The Demo
es: Ver la demostración

source: Documentation
es: Documentación

source: The Book
es: El libro

source: The Cookbook
es: El recetario

source: The Components
es: Los componentes

source: Reference
es: Referencia

source: Glossary
es: Glosario

source: Trainings
es: Capacitación

source: Books
es: Libros

source: Community
es: Comunidad

source: IRC channel
es: Canal IRC

source: Mailing lists
es: Listas de correo

source: Forum
es: Foro

source: Contributing
es: Colaborando

source: Hello
es: ¡Hola,

source: Hello
es: Hola

source: Demos
es: Demostración

source: Available demos
es: Demostraciones disponibles

source: Hello World
es: Hola, mundo

source: Go to the login page
es: Ve a la página de inicio de sesión

source: Send a Message
es: Deja un comentario

source: Demo Bundle
es: Paquete Demo

source: Notice
es: Aviso

source: Demo Home
es: Inicio demostración

source: Code behind this page
es: Código detrás de esta página

source: Hello resource secured for <strong>admin</strong> only
es: El recurso Hola protegido, únicamente <strong>administradores</strong>

source: secured for Admins only
es: protegido, únicamente administradores

source: logged in as
es: registrado cómo

source: Logout
es: Salir

source: Login
es: Iniciar sesión

source: Choose between two default users
es: Elige uno de estos usuarios

source: Username
es: Nombre usuario

source: Username
es: Contraseña

source: Contact form
es: Formulario de contacto

source: Send
es: Enviar

source: Search on Symfony website
es: Buscar en el sitio web de Symfony

source: Ok
es: Buscar

source: Access the secured area
es: Acceder al área protegida

source: or
es: o
